tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'thoughtbot/formulae'
cask 'java'
cask 'xquartz'
brew 'autoconf'
brew 'automake'
brew 'bash-completion'
brew 'gettext'
brew 'pcre'
brew 'git'
brew 'carthage'
brew 'cmake'
brew 'cscope'
brew 'ctags'
brew 'exercism'
brew 'libpng'
brew 'freetype'
brew 'pkg-config'
brew 'fontconfig'
brew 'lame'
brew 'openssl'
brew 'x264'
brew 'xvid'
brew 'xz'
brew 'ffmpeg'
brew 'libffi'
brew 'glib'
brew 'gnupg'
brew 'hicolor-icon-theme'
brew 'hugo'
brew 'icu4c'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'imagemagick'
brew 'oniguruma'
brew 'jq'
brew 'libevent'
brew 'libgpg-error'
brew 'libksba'
brew 'libxml2'
brew 'libxslt'
brew 'libyaml'
brew 'macvim', args: ['with-override-system-vim']
brew 'maven'
brew 'node'
brew 'qt'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'selecta'
brew 'the_silver_searcher'
brew 'utf8proc'
brew 'tmux'
brew 'tomcat'
brew 'watchman'
brew 'xcproj'
cask 'adium'
cask 'base'
cask 'firefox'
cask 'google-chrome'
cask 'sequel-pro'
cask 'vagrant'
cask 'virtualbox'
