tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "luckyframework/lucky"
tap "thoughtbot/formulae"
brew "bash"
brew "bash-completion"
brew "bazel"
brew "clang-format"
brew "fzf"
brew "git"
brew "git-lfs"
brew "openssl@1.1"
brew "libevent"
brew "readline"
brew "xz"
brew "libxml2"
brew "pcre"
brew "llvm"
brew "neovim"
brew "nmap"
brew "node"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "utf8proc"
brew "zlib"
brew "heroku/brew/heroku"
cask "adium"
cask "base"
cask "chromedriver"
cask "firefox"
cask "google-chrome"
cask "java"
cask "sequel-pro"
cask "vagrant"
cask "virtualbox"
cask "xquartz"
